[
  "obsidian-icon-folder",
  "dataview",
  "readwise-official",
  "obsidian-style-settings",
  "settings-search",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-reading-time",
  "obsidian-plugin-update-tracker",
  "nldates-obsidian",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "templater-obsidian",
  "omnisearch",
  "typewriter-mode",
  "auto-note-mover",
  "obsidian-focus-mode",
  "copilot"
]